export const ART_FIXTURE = {
    author: null,
    description: "Петербургский «Зенит» проиграл итальянскому «Лацио» в матче четвертого тура группового этапа Лиги чемпионов. Матч прошел 25 ноября в Риме и завершился победой хозяев — 3:1. Счет открыл нападающий итальянского клуба Чиро Иммобиле (3-я минута и 55-я — с пенальт…",
    publishedAt: "2020-11-24T21:51:34Z",
    searchPhrase: "матч",
    source: {
      id: "lenta",
      name: "Lenta"
    },
    title: "«Зенит» проиграл «Лацио» и лишился шансов на выход в плей-офф Лиги чемпионов",
    url: "https://lenta.ru/news/2020/11/24/zenit_lazio/",
    urlToImage: "https://icdn.lenta.ru/images/2020/11/24/23/20201124235038537/share_35e4153adf4f02a795929098cf5d5ae9.jpg"
    }